const _data =[
  {
    id:       '1',
    person:   '黄小姐',
    operator: '会员',
    time:     '2020-08-05 10:10:36',
    remark:   '提交',
  },
  {
    id:       '2',
    person:   '黄小姐',
    operator: '会员',
    time:     '2020-08-05 10:10:36',
    remark:   '统一社会信用代码 : 原值 "914400006174015768" , 修改为 "914400006174015768" 企业全称: 原值 "广州市汇旅信息技术有限公司（锦粤汇旅）" 修改为 "佛山市壹首旅游策划有限公司" 品牌名称 : 原值 "西部旅行" 修改为 " " 业务主体 : 原值 "黄小明" 修改为 "陈小明" 所在城市 : 原值 "广东省广州市天河区" 修改为 "广东省广州市越秀区" 公司地址: 原值 " "修改为"广东省广州市荔湾区康王中路486号和业广场2301"',
  }
]
module.exports = _data